Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/bible/svenskakyrkan/default.aspx_id=713339.html.tmx
Source language: sme
Languages: sma

source: Bargat Ruoŧa girkus mearkkaša bargat juoidá mas berošta - Svenska kyrkan - Om oss
sma: Svïenske gærhkose barkedh dellie barka misse joem jaahka - Svenska kyrkan - Om oss

source: Bargat Ruoŧa girkus mearkkaša bargat juoidá mas berošta
sma: Svïenske gærhkose barkedh dellie barka misse joem jaahka

source: Ruoŧa girkus leat bálkkáhuvvon bargit ja eaktodáhtolaš mielbargit.
sma: Svïenske gærhkosne dovne tjirkes barkijh jïh mietiebarkijh mah jïjtsh syjhtedistie gærhkose berkieh.

source: Oktiibuot girkus leat sullii 25 000 bargi, eatnasat sis barget searvegottiin.
sma: Gærhkoen medtie 25 000 barkijh gusnie jeanatjommes muvhth åålmegisnie berkieh.

source: Virggit Ruoŧa girkus Ruoŧa girkus leat máŋggat sierralágan virggit.
sma: Ummese barkoeh Svïenske gærhkosne Svïenske gærhkosne gellie ummese barkoeh gååvnesieh.

source: Báhpat, girkočuojaheaddjit, visttihálddašeaddjit, diakonat ja searvegoddepedagogat leat dábálaš virggit girkus.
sma: Hearrah, gærhkoemusihkerh, gåetiegeehtijh, dijakonh jïh åålmegepedagogh gærhkosne sïejhme.

source: Doppe leat máŋggat eará bargit go dát, earret eará ekonomat, kantuvrrabargit, diehtojuohkkit ja juristtat.
sma: Daej lissine gellie jeatjah barkijh, dovne ekonovmh, kanslijebarkijh, bievnehtæjjah jïh juristh.

source: Diakona Diakonan barggat searvegottis, girkolaš institušuvnnas dehe gaskariikkalaččat.
sma: Dijakonh Dijakonine åålmegisnie barkh, muvhth gærhkoen institusjovnesne jallh internasjonale barkosne.

source: Bargu sáhttá leat máŋggalágan, ovdamearka dihte idjavázzin gávpogis nuoraid dihte, mannat ruovttus boarrásiid ja buhcciid luhtte, lágidit joavkkodoaimmaid nuoraide geaid vánhemiin leat váttisvuođat mirkoávnnasgeavahemiin, bargat demensabuhcciid oktasaš orronsajiin, gefiid boradanbáikkiin ja bargat oahpahemiin.
sma: Daennie barkosne maahtah staaresne jïjjen vaanterdidh jïh viehkine dejtie noeride årrodh, båeries almetjh jïh skeamtjohkh vååksjedidh, dåehkine barkedh maanide giej eejhtegh dåeriesmoerh daalhkesigujmie utnieh, dåehkieveasomesijjine demenseskeamtjohkidie barkedh, jopstetjöövkeste ööhpehtæmman.

source: Diakonaoahpus leat máŋga oasi, earret eará Ruoŧa girku vuođđogurse, golmmamánnosaš praktihkka bagadalliiguin ja vel gursebeaivvit ovttas olbmuiguin geat leat válbmaneame searvegoddepedagogan, girkočuojaheaddjin ja báhppan.
sma: Ööhpehtimmie dijakonese gellie boelhkine jåhta, dovne Svïenske gærhkoen maadthkuvsje, golmen asken lïerehtimmie bïhkedæjjine ektine jïh kuvsjebiejjieh sjïdtije åålmegepedagogi, gærhkoemusihkeri jïh hearraj ektine.

source: Don fertet čađahan alit dási virgeoahpu, ovdamearka dihte sosionoma-, psykologa- dehe buohccedivššárskuvlla.
sma: Datne aaj jåarhkeskuvlen mænngan faageööhpehtimmiem daarpesjh, kanne goh sosionome, psykologe jallh skïemtjesåjhtere.

source: Maŋimus oassi oahpus lea jahkásaš oahppu, nu gohččoduvvon karitatiiva profiilaoahppu.
sma: Dïhte minngemes boelhke lea aktejaapetje ööhpehtimmie maam gåhtjoe karitatijve profijleööhpehtimmie.

source: Searvegoddepedagoga Searvegoddepedagogan don galggat ráhkadit birrasiid gos olbmot sáhttet ovdánit ja nannet iežaset risttalašvuođa.
sma: Åålmegepedagoge Åålmegepedagogine barkedh dellie sijjieh sjïehteladtedh gusnie almetjh maehtieh kristeles jaahkose evtiedidh jïh sjïdtedh.

source: Don barggat mánáiguin, nuoraiguin ja rávvásiiguin ja sáhtát šaddat bargat rihppaskuvlaoahpaheaddjin, doallat ipmilbálvalusaid, jođihit pedagogalaš bargguid rávesolbmuide dehe addit jođiheaddjioahpu eaktodáhtolaš berosteddjiide.
sma: Datne noerigujmie jïh geervigujmie barkh, maahtah skyllijelohkehtæjjine årrodh, rohkelassh steeredh, geervepedagogeles barkoem juhtiehtidh jallh åvtehkeööhpehtimmiem evtiedidh dejtie mejtie jïjtsh syjhtedistie meatan.

source: Searvegoddepedagogaoahpus leat máŋga oasi, earret eará Ruoŧa girku vuođđogurse, golmmamánnosaš praktihkka bagadalliiguin ja gursebeaivvit ovttas olbmuiguin geat leat válbmaneame diakonan, girkočuojaheaddjin ja báhppan.
sma: Ööhpehtimmie åålmegepedagogese gellie boelhkine jåhta, dovne Svïenske gærhkoen maadthkuvsje, golmen asken lïerehtimmie bïhkedæjjine ektine jïh kuvsjebiejjieh sjïdtije åålmegepedagogi, gærhkoemusihkeri jïh hearraj ektine.

source: Don fertet čađahan alit dási virgeoahpu, ovdamearka dihte juogalágan oahpaheaddjiskuvlla.
sma: Datne aaj jåarhkeskuvlen mænngan faageööhpehtimmiem daarpesjh, kanne muvhth lohkehtæjjaööhpehtimmie.

source: Maŋimus oassi searvegoddepedagogaskuvllas lea jahkásaš oahppu mas Ruoŧa girkus lea ovddasvástádus.
sma: Dïhte minngemes boelhke lea aktejaapetje ööhpehtimmie man Svïenske gærhkoen dïedte.

source: Girkočuojaheaddji Bargu girkočuojaheaddjin lea molsašuddi ja addá dutnje vejolašvuođa čuojahit seammás go beasat movttidahttit earáid ovdánit iežaset musihkkaráhkadeamis.
sma: Gærhkoemusihkere Barkoe gærhkoemusihkerinie lea måedtielaaketje jïh dutnjien nuepiem vadta musihkerinie barkedh, seamman aejkien åadtjoeh jeatjabidie eevtjedh sijjen musihkinie.

source: Don beasat bargat čuojaheaddjin, lávlunjoavkojođiheaddjin ja pedagogan.
sma: Åadtjoeh musihkerinie, kööreåvtehkinie jïh pedagogine barkedh.

source: Don beasat maid lágidit konsearttaid ja hábmet musihkka eallima dehálaš dáhpáhusaide dego risttašeapmái, heajaide ja hávdádusaide.
sma: Åadtjoeh konserth öörnedh jïh musihkem sjïehteladtedh jielemen vihkeles aejkine, laavkoemisnie, provresne jïh gosse juvledh.

source: Kántor Don sáhtát šaddát kántorin jos čađahat guovttejahkásaš oahpu álbmotallaskuvllas, allaskuvllas dehe musihkkaallaskuvllas.
sma: Kantovre Kantovre maahtah sjïdtedh gööktejaapetje ööhpehtimmesne almetjejolleskuvlesne, jolleskuvlesne jallh musihkejolleskuvlesne.

source: Dasa lassin gullo Ruoŧa girku vuođđogurse, praktihkka ja gursebeaivvit ovttas olbmuiguin geat leat válbmaneame searvegoddepedagogan, diakonan dehe báhppan.
sma: Lissine daase Svïenske gærhkoen maadthkuvsje, lïerehtimmie jïh kuvsjebiejjieh sjïdtije åålmegepedagogi, gærhkoemusihkeri jïh hearraj ektine.

source: Jos áigo šaddat dohkálaš kántorin de ferte oahpu gazzat guovtti ja bealle jagis gitta golmma jahkái.
sma: Jis dåhkasjamme kantovrinie barkedh dellie göökte jïh bielie jaepieh golme jaepide lohkh.

source: Orgelčuojaheaddji Don šattat orgelčuojaheaddjin jos čađahat dáiddalaš kandidáhttaeksámena girkomusihkkasuorggis (golmmajahkásaš oahppu) soames musihkkaallaskuvllas Ruoŧas.
sma: Organiste Organiste sjïdth gosse tjeahpoeladtje kandidatexamenem gærhkoemusihkesne åådtjeme (golmejaapetje ööhpehtimmie) naan dejstie Sveerjen musihkejolleskuvlijste.

source: Maŋŋil dan ferte čađahit loahpalaš oahppojagi ovdal go oažžu virggi Ruoŧa girkus.
sma: Dan mænngan minngemes ööhpehtimmiejaepie Svïenske gærhkose dïenesjidh.

source: Báhppa Leat báhppan mearkkaša veahkehit olbmuid oažžut ipmárdusa Ipmilis eallimisttiset, oažžot olbmuid nannet jáhkuset.
sma: Hearra Hearrine årrodh dellie almetjh viehkiehtidh sijjen jieliemisnie Jupmelem vueptsiestidh, almetjidie jaahkose eevtjedh.

source: Don gávnnadat olbmuiguin eallima sierralágan dásiin ja diliin.
sma: Laavkomh jïh provrh ektesne skyllemedåehkieh jïh noeretjåanghkoeh.

source: Risttašeamit ja heajat leat buohtalaga rihppaskuvlajoavkkuiguin ja nuoraid čoahkkimiiguin.
sma: Aaj maahtah sjeavodsvoetedïedten nuelesne almetjigujmie soptsestalledh jaahkoe- jïh jielemegyhtjelassi bïjre.

source: Báhppaoahpus leat máŋga oasi.
sma: Hearraööhpehtimmie gellie boelhkine jåhta.

source: Don galggat lohkat 300 allaskuvlačuoggá teologiijas universitehtas dehe allaskuvllas, oassálastit praktihkas ja de lohkat loahpalaš termiinna Ruoŧa girku báhpalaš instituhtas Uppsalas dehe Lundas.
sma: Datne edtjh 300 jolleskuvlelåhkoe teologijesne universitetesne jallh jolleskuvlesne lohkedh, lïerehtimmesne meatan årrodh jïh dan mænngan minngietermijnem lohkedh Svïenske gærhkoen pastoralinstitutesne Uppsalesne jallh Lundesne.
